[HINT]
TestHint=this is a hint test!!!

[LambertWarnings]
Speech_0001L=LAMBERT- Esta operação depende da discrição. Cuidado com os alarmes.
Speech_0002L=LAMBERT- Esta operação depende da discrição. Cuidado com os alarmes.
Speech_0003L=LAMBERT- Esse é o nosso limite. Mais um alarme e abortarei a missão.
Speech_0004L=LAMBERT- Esse alarme foi a gota d´água! A missão acabou!
